{
    "cuadro":[
        {
            "titulo":"Backstreet Boys",
            "texto": "Look, just because I dont be givin no man a foot massage don t make it right for Marsellus to throw Antwone into a glass motherfuckin house, fuckin up the way the nigger talks. Motherfucker do that shit to me, he better paralyze my ass, cause I ll kill the motherfucker, know what I m sayin?"

        },
        {
            "titulo":"Kiss",
            "texto": "Now that we know who you are, I know who I am. I'm not a mistake! It all makes sense! In a comic, you know how you can tell who the arch-villain's going to be? He's the exact opposite of the hero. And most times they're friends, like you and me! I should've known way back when..."

        },
        {
            "titulo":"Metallica",
            "texto": "Normally, both your asses would be dead as fucking fried chicken, but you happen to pull this shit while I'm in a transitional period so I don't wanna kill you, I wanna help you. But I can't give you this case, it don't belong to me. Besides, I've already been through too much shit this morning"

        },
        {
            "titulo":"Alejandro Sanz",
            "texto": "You think water moves fast? You should see ice. It moves like it has a mind. Like it knows it killed the world once and got a taste for murder. After the avalanche, it took us a week to climb out. Now, I don't know exactly when we turned on each other, but I know that seven of us survived the slide..."

        },
        {
            "titulo":"Ed Sheeran",
            "texto": "The path of the righteous man is beset on all sides by the iniquities of the selfish and the tyranny of evil men. Blessed is he who, in the name of charity and good will, shepherds the weak through the valley of darkness, for he is truly his brother's keeper and the finder of lost children."

        },
        {
            "titulo":"Ariana Grande",
            "texto": "Do you see any Teletubbies in here? Do you see a slender plastic tag clipped to my shirt with my name printed on it? Do you see a little Asian child with a blank expression on his face sitting outside on a mechanical helicopter that shakes when you put quarters in it? No? Well, that's what you see at a toy store."

        },
        {
            "titulo":"Stevie Wonder",
            "texto": "Your bones don't break, mine do. That's clear. Your cells react to bacteria and viruses differently than mine. You don't get sick, I do. That's also clear. But for some reason, you and I react the exact same way to water."
        },
        {
            "titulo":"Bruce Springsteen",
            "texto": "We swallow it too fast, we choke. We get some in our lungs, we drown. However unreal it may seem, we are connected, you and I. We're on the same curve, just on opposite ends."

        },
        {
            "titulo":"Taylor Swift",
            "texto": "It actually says that in the little book that comes with it: the most popular gun in American crime. Like they're actually proud of that shit."
        }
    ]
}
        
   